"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 1134, \"word_counts\": \"{\\\"want\\\": 70, \\\"find\\\": 50, \\\"message\\\": 29, \\\"update\\\": 39, \\\"list\\\": 60, \\\"records\\\": 117, \\\"need\\\": 42, \\\"delete\\\": 72, \\\"entry\\\": 138, \\\"edit\\\": 37, \\\"email\\\": 148, \\\"address\\\": 73, \\\"save\\\": 30, \\\"removed\\\": 1, \\\"note\\\": 236, \\\"necessary\\\": 18, \\\"new\\\": 106, \\\"contact\\\": 310, \\\"look\\\": 12, \\\"record\\\": 140, \\\"info\\\": 12, \\\"fix\\\": 5, \\\"display\\\": 28, \\\"birth\\\": 110, \\\"days\\\": 18, \\\"soon\\\": 2, \\\"would\\\": 79, \\\"input\\\": 10, \\\"replace\\\": 17, \\\"phone\\\": 92, \\\"number\\\": 59, \\\"add\\\": 137, \\\"friend\\\": 40, \\\"notification\\\": 11, \\\"ask\\\": 19, \\\"remove\\\": 69, \\\"show\\\": 32, \\\"details\\\": 28, \\\"get\\\": 56, \\\"rid\\\": 11, \\\"erase\\\": 33, \\\"date\\\": 70, \\\"like\\\": 70, \\\"change\\\": 35, \\\"wished\\\": 1, \\\"include\\\": 18, \\\"day\\\": 37, \\\"saved\\\": 53, \\\"notes\\\": 57, \\\"enter\\\": 22, \\\"see\\\": 18, \\\"all\\\": 29, \\\"view\\\": 20, \\\"append\\\": 9, \\\"wish\\\": 14, \\\"needed\\\": 11, \\\"clear\\\": 10, \\\"omit\\\": 21, \\\"birthday\\\": 43, \\\"upcoming\\\": 8, \\\"store\\\": 10, \\\"individual\\\": 29, \\\"born\\\": 2, \\\"lose\\\": 11, \\\"bring\\\": 17, \\\"wipe\\\": 16, \\\"pull\\\": 16, \\\"print\\\": 8, \\\"wanted\\\": 6, \\\"information\\\": 19, \\\"log\\\": 6, \\\"exclude\\\": 32, \\\"upd\\\": 13, \\\"remake\\\": 1, \\\"text\\\": 33, \\\"put\\\": 16, \\\"search\\\": 18, \\\"old\\\": 11, \\\"person\\\": 17, \\\"rm\\\": 12, \\\"fresh\\\": 8, \\\"writing\\\": 4, \\\"del\\\": 31, \\\"love\\\": 12, \\\"could\\\": 7, \\\"ch\\\": 8, \\\"correct\\\": 16, \\\"wanna\\\": 1, \\\"notation\\\": 6, \\\"possible\\\": 5, \\\"write\\\": 20, \\\"existing\\\": 15, \\\"associated\\\": 6, \\\"refactor\\\": 4, \\\"remark\\\": 8, \\\"ls\\\": 4, \\\"updated\\\": 1, \\\"require\\\": 6, \\\"birthdays\\\": 5, \\\"filter\\\": 1, \\\"neighbour\\\": 1, \\\"required\\\": 7, \\\"partner\\\": 1, \\\"create\\\": 7, \\\"renew\\\": 4, \\\"must\\\": 12, \\\"changes\\\": 7, \\\"cut\\\": 1, \\\"peer\\\": 1, \\\"make\\\": 6, \\\"take\\\": 2, \\\"connected\\\": 1, \\\"hold\\\": 1, \\\"request\\\": 1, \\\"touch\\\": 4, \\\"grep\\\": 1, \\\"coworker\\\": 1, \\\"reach\\\": 1, \\\"please\\\": 1, \\\"register\\\": 2, \\\"mate\\\": 1, \\\"coming\\\": 2, \\\"seek\\\": 1, \\\"connection\\\": 1}\", \"word_docs\": \"{\\\"find\\\": 50, \\\"want\\\": 70, \\\"message\\\": 29, \\\"update\\\": 39, \\\"list\\\": 60, \\\"records\\\": 117, \\\"delete\\\": 72, \\\"entry\\\": 138, \\\"need\\\": 42, \\\"edit\\\": 37, \\\"email\\\": 148, \\\"address\\\": 73, \\\"removed\\\": 1, \\\"note\\\": 231, \\\"save\\\": 30, \\\"necessary\\\": 18, \\\"new\\\": 106, \\\"contact\\\": 309, \\\"record\\\": 139, \\\"look\\\": 12, \\\"info\\\": 12, \\\"fix\\\": 5, \\\"soon\\\": 2, \\\"birth\\\": 110, \\\"days\\\": 18, \\\"display\\\": 28, \\\"input\\\": 10, \\\"would\\\": 79, \\\"replace\\\": 17, \\\"phone\\\": 92, \\\"number\\\": 59, \\\"add\\\": 137, \\\"friend\\\": 40, \\\"notification\\\": 11, \\\"remove\\\": 69, \\\"ask\\\": 19, \\\"show\\\": 32, \\\"details\\\": 28, \\\"get\\\": 56, \\\"rid\\\": 11, \\\"erase\\\": 33, \\\"date\\\": 70, \\\"change\\\": 35, \\\"like\\\": 70, \\\"wished\\\": 1, \\\"include\\\": 18, \\\"day\\\": 37, \\\"saved\\\": 53, \\\"notes\\\": 57, \\\"enter\\\": 22, \\\"see\\\": 18, \\\"all\\\": 29, \\\"view\\\": 20, \\\"append\\\": 9, \\\"wish\\\": 14, \\\"needed\\\": 11, \\\"clear\\\": 10, \\\"omit\\\": 21, \\\"birthday\\\": 43, \\\"upcoming\\\": 8, \\\"store\\\": 10, \\\"individual\\\": 29, \\\"born\\\": 2, \\\"lose\\\": 11, \\\"bring\\\": 17, \\\"wipe\\\": 16, \\\"pull\\\": 16, \\\"print\\\": 8, \\\"wanted\\\": 6, \\\"information\\\": 19, \\\"log\\\": 6, \\\"exclude\\\": 32, \\\"upd\\\": 13, \\\"text\\\": 33, \\\"remake\\\": 1, \\\"put\\\": 16, \\\"search\\\": 18, \\\"old\\\": 11, \\\"person\\\": 17, \\\"rm\\\": 12, \\\"fresh\\\": 8, \\\"writing\\\": 4, \\\"del\\\": 31, \\\"love\\\": 12, \\\"could\\\": 7, \\\"ch\\\": 8, \\\"correct\\\": 16, \\\"wanna\\\": 1, \\\"notation\\\": 6, \\\"possible\\\": 5, \\\"write\\\": 20, \\\"existing\\\": 15, \\\"associated\\\": 6, \\\"refactor\\\": 4, \\\"remark\\\": 8, \\\"ls\\\": 4, \\\"updated\\\": 1, \\\"require\\\": 6, \\\"birthdays\\\": 5, \\\"filter\\\": 1, \\\"neighbour\\\": 1, \\\"required\\\": 7, \\\"partner\\\": 1, \\\"create\\\": 7, \\\"renew\\\": 4, \\\"must\\\": 12, \\\"changes\\\": 7, \\\"cut\\\": 1, \\\"peer\\\": 1, \\\"make\\\": 6, \\\"take\\\": 2, \\\"connected\\\": 1, \\\"hold\\\": 1, \\\"request\\\": 1, \\\"touch\\\": 4, \\\"grep\\\": 1, \\\"coworker\\\": 1, \\\"reach\\\": 1, \\\"please\\\": 1, \\\"register\\\": 2, \\\"mate\\\": 1, \\\"coming\\\": 2, \\\"seek\\\": 1, \\\"connection\\\": 1}\", \"index_docs\": \"{\\\"24\\\": 50, \\\"15\\\": 70, \\\"38\\\": 29, \\\"28\\\": 39, \\\"19\\\": 60, \\\"8\\\": 117, \\\"14\\\": 72, \\\"6\\\": 138, \\\"26\\\": 42, \\\"29\\\": 37, \\\"4\\\": 148, \\\"13\\\": 73, \\\"106\\\": 1, \\\"3\\\": 231, \\\"37\\\": 30, \\\"49\\\": 18, \\\"10\\\": 106, \\\"2\\\": 309, \\\"5\\\": 139, \\\"64\\\": 12, \\\"65\\\": 12, \\\"93\\\": 5, \\\"101\\\": 2, \\\"9\\\": 110, \\\"50\\\": 18, \\\"41\\\": 28, \\\"74\\\": 10, \\\"12\\\": 79, \\\"54\\\": 17, \\\"11\\\": 92, \\\"20\\\": 59, \\\"7\\\": 137, \\\"27\\\": 40, \\\"69\\\": 11, \\\"18\\\": 69, \\\"47\\\": 19, \\\"34\\\": 32, \\\"42\\\": 28, \\\"22\\\": 56, \\\"70\\\": 11, \\\"32\\\": 33, \\\"16\\\": 70, \\\"31\\\": 35, \\\"17\\\": 70, \\\"107\\\": 1, \\\"51\\\": 18, \\\"30\\\": 37, \\\"23\\\": 53, \\\"21\\\": 57, \\\"43\\\": 22, \\\"52\\\": 18, \\\"39\\\": 29, \\\"45\\\": 20, \\\"77\\\": 9, \\\"62\\\": 14, \\\"71\\\": 11, \\\"75\\\": 10, \\\"44\\\": 21, \\\"25\\\": 43, \\\"78\\\": 8, \\\"76\\\": 10, \\\"40\\\": 29, \\\"102\\\": 2, \\\"72\\\": 11, \\\"55\\\": 17, \\\"57\\\": 16, \\\"58\\\": 16, \\\"79\\\": 8, \\\"87\\\": 6, \\\"48\\\": 19, \\\"88\\\": 6, \\\"35\\\": 32, \\\"63\\\": 13, \\\"33\\\": 33, \\\"108\\\": 1, \\\"59\\\": 16, \\\"53\\\": 18, \\\"73\\\": 11, \\\"56\\\": 17, \\\"66\\\": 12, \\\"80\\\": 8, \\\"96\\\": 4, \\\"36\\\": 31, \\\"67\\\": 12, \\\"83\\\": 7, \\\"81\\\": 8, \\\"60\\\": 16, \\\"109\\\": 1, \\\"89\\\": 6, \\\"94\\\": 5, \\\"46\\\": 20, \\\"61\\\": 15, \\\"90\\\": 6, \\\"97\\\": 4, \\\"82\\\": 8, \\\"98\\\": 4, \\\"110\\\": 1, \\\"91\\\": 6, \\\"95\\\": 5, \\\"111\\\": 1, \\\"112\\\": 1, \\\"84\\\": 7, \\\"113\\\": 1, \\\"85\\\": 7, \\\"99\\\": 4, \\\"68\\\": 12, \\\"86\\\": 7, \\\"114\\\": 1, \\\"115\\\": 1, \\\"92\\\": 6, \\\"103\\\": 2, \\\"116\\\": 1, \\\"117\\\": 1, \\\"118\\\": 1, \\\"100\\\": 4, \\\"119\\\": 1, \\\"120\\\": 1, \\\"121\\\": 1, \\\"122\\\": 1, \\\"104\\\": 2, \\\"123\\\": 1, \\\"105\\\": 2, \\\"124\\\": 1, \\\"125\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"<OOV>\\\", \\\"2\\\": \\\"contact\\\", \\\"3\\\": \\\"note\\\", \\\"4\\\": \\\"email\\\", \\\"5\\\": \\\"record\\\", \\\"6\\\": \\\"entry\\\", \\\"7\\\": \\\"add\\\", \\\"8\\\": \\\"records\\\", \\\"9\\\": \\\"birth\\\", \\\"10\\\": \\\"new\\\", \\\"11\\\": \\\"phone\\\", \\\"12\\\": \\\"would\\\", \\\"13\\\": \\\"address\\\", \\\"14\\\": \\\"delete\\\", \\\"15\\\": \\\"want\\\", \\\"16\\\": \\\"date\\\", \\\"17\\\": \\\"like\\\", \\\"18\\\": \\\"remove\\\", \\\"19\\\": \\\"list\\\", \\\"20\\\": \\\"number\\\", \\\"21\\\": \\\"notes\\\", \\\"22\\\": \\\"get\\\", \\\"23\\\": \\\"saved\\\", \\\"24\\\": \\\"find\\\", \\\"25\\\": \\\"birthday\\\", \\\"26\\\": \\\"need\\\", \\\"27\\\": \\\"friend\\\", \\\"28\\\": \\\"update\\\", \\\"29\\\": \\\"edit\\\", \\\"30\\\": \\\"day\\\", \\\"31\\\": \\\"change\\\", \\\"32\\\": \\\"erase\\\", \\\"33\\\": \\\"text\\\", \\\"34\\\": \\\"show\\\", \\\"35\\\": \\\"exclude\\\", \\\"36\\\": \\\"del\\\", \\\"37\\\": \\\"save\\\", \\\"38\\\": \\\"message\\\", \\\"39\\\": \\\"all\\\", \\\"40\\\": \\\"individual\\\", \\\"41\\\": \\\"display\\\", \\\"42\\\": \\\"details\\\", \\\"43\\\": \\\"enter\\\", \\\"44\\\": \\\"omit\\\", \\\"45\\\": \\\"view\\\", \\\"46\\\": \\\"write\\\", \\\"47\\\": \\\"ask\\\", \\\"48\\\": \\\"information\\\", \\\"49\\\": \\\"necessary\\\", \\\"50\\\": \\\"days\\\", \\\"51\\\": \\\"include\\\", \\\"52\\\": \\\"see\\\", \\\"53\\\": \\\"search\\\", \\\"54\\\": \\\"replace\\\", \\\"55\\\": \\\"bring\\\", \\\"56\\\": \\\"person\\\", \\\"57\\\": \\\"wipe\\\", \\\"58\\\": \\\"pull\\\", \\\"59\\\": \\\"put\\\", \\\"60\\\": \\\"correct\\\", \\\"61\\\": \\\"existing\\\", \\\"62\\\": \\\"wish\\\", \\\"63\\\": \\\"upd\\\", \\\"64\\\": \\\"look\\\", \\\"65\\\": \\\"info\\\", \\\"66\\\": \\\"rm\\\", \\\"67\\\": \\\"love\\\", \\\"68\\\": \\\"must\\\", \\\"69\\\": \\\"notification\\\", \\\"70\\\": \\\"rid\\\", \\\"71\\\": \\\"needed\\\", \\\"72\\\": \\\"lose\\\", \\\"73\\\": \\\"old\\\", \\\"74\\\": \\\"input\\\", \\\"75\\\": \\\"clear\\\", \\\"76\\\": \\\"store\\\", \\\"77\\\": \\\"append\\\", \\\"78\\\": \\\"upcoming\\\", \\\"79\\\": \\\"print\\\", \\\"80\\\": \\\"fresh\\\", \\\"81\\\": \\\"ch\\\", \\\"82\\\": \\\"remark\\\", \\\"83\\\": \\\"could\\\", \\\"84\\\": \\\"required\\\", \\\"85\\\": \\\"create\\\", \\\"86\\\": \\\"changes\\\", \\\"87\\\": \\\"wanted\\\", \\\"88\\\": \\\"log\\\", \\\"89\\\": \\\"notation\\\", \\\"90\\\": \\\"associated\\\", \\\"91\\\": \\\"require\\\", \\\"92\\\": \\\"make\\\", \\\"93\\\": \\\"fix\\\", \\\"94\\\": \\\"possible\\\", \\\"95\\\": \\\"birthdays\\\", \\\"96\\\": \\\"writing\\\", \\\"97\\\": \\\"refactor\\\", \\\"98\\\": \\\"ls\\\", \\\"99\\\": \\\"renew\\\", \\\"100\\\": \\\"touch\\\", \\\"101\\\": \\\"soon\\\", \\\"102\\\": \\\"born\\\", \\\"103\\\": \\\"take\\\", \\\"104\\\": \\\"register\\\", \\\"105\\\": \\\"coming\\\", \\\"106\\\": \\\"removed\\\", \\\"107\\\": \\\"wished\\\", \\\"108\\\": \\\"remake\\\", \\\"109\\\": \\\"wanna\\\", \\\"110\\\": \\\"updated\\\", \\\"111\\\": \\\"filter\\\", \\\"112\\\": \\\"neighbour\\\", \\\"113\\\": \\\"partner\\\", \\\"114\\\": \\\"cut\\\", \\\"115\\\": \\\"peer\\\", \\\"116\\\": \\\"connected\\\", \\\"117\\\": \\\"hold\\\", \\\"118\\\": \\\"request\\\", \\\"119\\\": \\\"grep\\\", \\\"120\\\": \\\"coworker\\\", \\\"121\\\": \\\"reach\\\", \\\"122\\\": \\\"please\\\", \\\"123\\\": \\\"mate\\\", \\\"124\\\": \\\"seek\\\", \\\"125\\\": \\\"connection\\\"}\", \"word_index\": \"{\\\"<OOV>\\\": 1, \\\"contact\\\": 2, \\\"note\\\": 3, \\\"email\\\": 4, \\\"record\\\": 5, \\\"entry\\\": 6, \\\"add\\\": 7, \\\"records\\\": 8, \\\"birth\\\": 9, \\\"new\\\": 10, \\\"phone\\\": 11, \\\"would\\\": 12, \\\"address\\\": 13, \\\"delete\\\": 14, \\\"want\\\": 15, \\\"date\\\": 16, \\\"like\\\": 17, \\\"remove\\\": 18, \\\"list\\\": 19, \\\"number\\\": 20, \\\"notes\\\": 21, \\\"get\\\": 22, \\\"saved\\\": 23, \\\"find\\\": 24, \\\"birthday\\\": 25, \\\"need\\\": 26, \\\"friend\\\": 27, \\\"update\\\": 28, \\\"edit\\\": 29, \\\"day\\\": 30, \\\"change\\\": 31, \\\"erase\\\": 32, \\\"text\\\": 33, \\\"show\\\": 34, \\\"exclude\\\": 35, \\\"del\\\": 36, \\\"save\\\": 37, \\\"message\\\": 38, \\\"all\\\": 39, \\\"individual\\\": 40, \\\"display\\\": 41, \\\"details\\\": 42, \\\"enter\\\": 43, \\\"omit\\\": 44, \\\"view\\\": 45, \\\"write\\\": 46, \\\"ask\\\": 47, \\\"information\\\": 48, \\\"necessary\\\": 49, \\\"days\\\": 50, \\\"include\\\": 51, \\\"see\\\": 52, \\\"search\\\": 53, \\\"replace\\\": 54, \\\"bring\\\": 55, \\\"person\\\": 56, \\\"wipe\\\": 57, \\\"pull\\\": 58, \\\"put\\\": 59, \\\"correct\\\": 60, \\\"existing\\\": 61, \\\"wish\\\": 62, \\\"upd\\\": 63, \\\"look\\\": 64, \\\"info\\\": 65, \\\"rm\\\": 66, \\\"love\\\": 67, \\\"must\\\": 68, \\\"notification\\\": 69, \\\"rid\\\": 70, \\\"needed\\\": 71, \\\"lose\\\": 72, \\\"old\\\": 73, \\\"input\\\": 74, \\\"clear\\\": 75, \\\"store\\\": 76, \\\"append\\\": 77, \\\"upcoming\\\": 78, \\\"print\\\": 79, \\\"fresh\\\": 80, \\\"ch\\\": 81, \\\"remark\\\": 82, \\\"could\\\": 83, \\\"required\\\": 84, \\\"create\\\": 85, \\\"changes\\\": 86, \\\"wanted\\\": 87, \\\"log\\\": 88, \\\"notation\\\": 89, \\\"associated\\\": 90, \\\"require\\\": 91, \\\"make\\\": 92, \\\"fix\\\": 93, \\\"possible\\\": 94, \\\"birthdays\\\": 95, \\\"writing\\\": 96, \\\"refactor\\\": 97, \\\"ls\\\": 98, \\\"renew\\\": 99, \\\"touch\\\": 100, \\\"soon\\\": 101, \\\"born\\\": 102, \\\"take\\\": 103, \\\"register\\\": 104, \\\"coming\\\": 105, \\\"removed\\\": 106, \\\"wished\\\": 107, \\\"remake\\\": 108, \\\"wanna\\\": 109, \\\"updated\\\": 110, \\\"filter\\\": 111, \\\"neighbour\\\": 112, \\\"partner\\\": 113, \\\"cut\\\": 114, \\\"peer\\\": 115, \\\"connected\\\": 116, \\\"hold\\\": 117, \\\"request\\\": 118, \\\"grep\\\": 119, \\\"coworker\\\": 120, \\\"reach\\\": 121, \\\"please\\\": 122, \\\"mate\\\": 123, \\\"seek\\\": 124, \\\"connection\\\": 125}\"}}"